[
  "dataview",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-tagfolder",
  "templater-obsidian",
  "buttons",
  "obsidian-git",
  "obsidian-style-settings"
]